"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1493, \"word_counts\": \"{\\\"he\\\": 1860, \\\"was\\\": 3266, \\\"answering\\\": 8, \\\"a\\\": 13904, \\\"question\\\": 141, \\\"about\\\": 1975, \\\"the\\\": 36149, \\\"criticism\\\": 42, \\\"by\\\": 2330, \\\"same\\\": 522, \\\"individual\\\": 77, \\\"s\\\": 514, \\\"that\\\": 8785, \\\"were\\\": 1450, \\\"referring\\\": 24, \\\"to\\\": 19847, \\\"it\\\": 6006, \\\"as\\\": 4017, \\\"chinese\\\": 692, \\\"and\\\": 17792, \\\"wuhan\\\": 701, \\\"corona\\\": 770, \\\"virus\\\": 2458, \\\"last\\\": 524, \\\"week\\\": 486, \\\"but\\\": 3380, \\\"i\\\": 5257, \\\"guess\\\": 95, \\\"blind\\\": 13, \\\"hatred\\\": 10, \\\"negates\\\": 2, \\\"ability\\\": 115, \\\"look\\\": 309, \\\"at\\\": 3310, \\\"things\\\": 483, \\\"objectively\\\": 9, \\\"is\\\": 8889, \\\"jackass\\\": 2, \\\"yes\\\": 192, \\\"this\\\": 4695, \\\"constant\\\": 23, \\\"negativity\\\": 5, \\\"from\\\": 3590, \\\"moment\\\": 117, \\\"nominated\\\": 2, \\\"exhausting\\\": 1, \\\"i'm\\\": 475, \\\"going\\\": 795, \\\"start\\\": 232, \\\"today's\\\": 11, \\\"discussion\\\": 48, \\\"thread\\\": 41, \\\"with\\\": 4709, \\\"personal\\\": 110, \\\"observation\\\": 28, \\\"comment\\\": 100, \\\"local\\\": 288, \\\"high\\\": 397, \\\"school\\\": 306, \\\"closing\\\": 63, \\\"lowell\\\": 3, \\\"largest\\\": 83, \\\"hs\\\": 2, \\\"in\\\": 12512, \\\"sf\\\": 6, \\\"rigorously\\\": 4, \\\"academic\\\": 17, \\\"shut\\\": 118, \\\"down\\\": 650, \\\"on\\\": 5131, \\\"thursday\\\": 130, \\\"first\\\": 855, \\\"heard\\\": 76, \\\"just\\\": 1443, \\\"few\\\": 432, \\\"minutes\\\": 58, \\\"after\\\": 947, \\\"closed\\\": 166, \\\"my\\\": 1502, \\\"daughter's\\\": 3, \\\"who\\\": 2291, \\\"attends\\\": 4, \\\"another\\\": 394, \\\"best\\\": 344, \\\"friend\\\": 84, \\\"there\\\": 1734, \\\"had\\\": 1545, \\\"facetimed\\\": 1, \\\"her\\\": 575, \\\"news\\\": 777, \\\"our\\\": 1114, \\\"daughter\\\": 35, \\\"texted\\\": 2, \\\"us\\\": 1230, \\\"didn't\\\": 172, \\\"believe\\\": 220, \\\"saw\\\": 91, \\\"reported\\\": 363, \\\"within\\\": 269, \\\"30\\\": 256, \\\"next\\\": 261, \\\"morning\\\": 125, \\\"meeting\\\": 93, \\\"monthly\\\": 11, \\\"specifically\\\": 40, \\\"covid\\\": 1064, \\\"19\\\": 1079, \\\"what\\\": 1628, \\\"we\\\": 3374, \\\"learned\\\": 54, \\\"kid\\\": 37, \\\"goes\\\": 113, \\\"wellness\\\": 3, \\\"center\\\": 190, \\\"tells\\\": 36, \\\"them\\\": 1161, \\\"their\\\": 1872, \\\"parent\\\": 11, \\\"tested\\\": 413, \\\"positive\\\": 427, \\\"turns\\\": 33, \\\"out\\\": 1443, \\\"true\\\": 172, \\\"one\\\": 1602, \\\"of\\\": 17318, \\\"two\\\": 719, \\\"point\\\": 371, \\\"calls\\\": 69, \\\"district\\\": 57, \\\"decision\\\": 121, \\\"close\\\": 338, \\\"instead\\\": 207, \\\"an\\\": 1989, \\\"orderly\\\": 6, \\\"closure\\\": 43, \\\"evacuated\\\": 22, \\\"immediately\\\": 136, \\\"all\\\": 2393, \\\"2700\\\": 1, \\\"students\\\": 105, \\\"200\\\": 70, \\\"or\\\": 3126, \\\"so\\\": 2170, \\\"teachers\\\": 24, \\\"staff\\\": 278, \\\"accounts\\\": 30, \\\"anything\\\": 246, \\\"most\\\": 839, \\\"parents\\\": 113, \\\"not\\\": 4028, \\\"officially\\\": 33, \\\"informed\\\": 50, \\\"evacuation\\\": 9, \\\"until\\\": 285, \\\"nearly\\\": 73, \\\"hour\\\": 89, \\\"though\\\": 226, \\\"course\\\": 186, \\\"texting\\\": 2, \\\"calling\\\": 75, \\\"where\\\": 638, \\\"did\\\": 514, \\\"many\\\": 911, \\\"student\\\": 66, \\\"'evacuate'\\\": 1, \\\"shopping\\\": 38, \\\"mall\\\": 24, \\\"across\\\": 191, \\\"street\\\": 72, \\\"if\\\": 2553, \\\"textbook\\\": 2, \\\"way\\\": 609, \\\"respond\\\": 72, \\\"pandemic\\\": 547, \\\"create\\\": 86, \\\"panic\\\": 230, \\\"needlessly\\\": 3, \\\"send\\\": 76, \\\"possibly\\\": 51, \\\"likely\\\": 383, \\\"infected\\\": 694, \\\"into\\\": 769, \\\"public\\\": 848, \\\"areas\\\": 152, \\\"hope\\\": 159, \\\"they\\\": 3500, \\\"https\\\": 2513, \\\"www\\\": 1756, \\\"sfexaminer\\\": 2, \\\"com\\\": 1848, \\\"due\\\": 293, \\\"coronavirus\\\": 3071, \\\"concerns\\\": 94, \\\"announcing\\\": 12, \\\"395\\\": 4, \\\"self\\\": 229, \\\"quarantined\\\": 128, \\\"paints\\\": 3, \\\"picture\\\": 39, \\\"maybe\\\": 221, \\\"it's\\\": 975, \\\"bad\\\": 289, \\\"being\\\": 873, \\\"5\\\": 599, \\\"400\\\": 36, \\\"negative\\\": 153, \\\"more\\\": 2000, \\\"information\\\": 403, \\\"clarity\\\": 14, \\\"obscurity\\\": 1, \\\"tests\\\": 277, \\\"does\\\": 410, \\\"kickstart\\\": 1, \\\"telling\\\": 88, \\\"have\\\": 4646, \\\"no\\\": 1594, \\\"report\\\": 252, \\\"know\\\": 894, \\\"are\\\": 5328, \\\"people\\\": 3168, \\\"affected\\\": 116, \\\"spreading\\\": 222, \\\"can\\\": 1975, \\\"see\\\": 588, \\\"around\\\": 500, \\\"world\\\": 820, \\\"other\\\": 1287, \\\"countries\\\": 463, \\\"we're\\\": 174, \\\"told\\\": 332, \\\"don't\\\": 753, \\\"worry\\\": 78, \\\"safe\\\": 109, \\\"risk\\\": 416, \\\"low\\\": 232, \\\"also\\\": 1343, \\\"you\\\": 4290, \\\"can't\\\": 210, \\\"really\\\": 466, \\\"put\\\": 300, \\\"judgment\\\": 12, \\\"number\\\": 609, \\\"performed\\\": 19, \\\"against\\\": 413, \\\"when\\\": 1368, \\\"could\\\": 978, \\\"be\\\": 4421, \\\"upto\\\": 1, \\\"24\\\": 188, \\\"days\\\": 749, \\\"infectious\\\": 181, \\\"without\\\": 376, \\\"admitted\\\": 82, \\\"hospital\\\": 712, \\\"seen\\\": 199, \\\"hidden\\\": 18, \\\"data\\\": 332, \\\"causing\\\": 83, \\\"infection\\\": 494, \\\"spread\\\": 741, \\\"cdc\\\": 420, \\\"announced\\\": 220, \\\"early\\\": 252, \\\"february\\\": 283, \\\"thousands\\\": 152, \\\"there's\\\": 195, \\\"reason\\\": 206, \\\"why\\\": 502, \\\"shouldn't\\\": 37, \\\"testing\\\": 466, \\\"anyone\\\": 265, \\\"suspect\\\": 40, \\\"for\\\": 6541, \\\"flu\\\": 772, \\\"viruses\\\": 254, \\\"than\\\": 1360, \\\"mask\\\": 302, \\\"much\\\": 762, \\\"nobody\\\": 84, \\\"wants\\\": 92, \\\"inevitable\\\": 22, \\\"extremity\\\": 1, \\\"will\\\": 2718, \\\"continue\\\": 191, \\\"building\\\": 51, \\\"up\\\": 1386, \\\"truth\\\": 103, \\\"comes\\\": 158, \\\"cases\\\": 1509, \\\"growing\\\": 77, \\\"prioritize\\\": 10, \\\"time\\\": 1214, \\\"passes\\\": 29, \\\"want\\\": 501, \\\"preparing\\\": 38, \\\"release\\\": 76, \\\"dump\\\": 5, \\\"everyone\\\": 345, \\\"once\\\": 229, \\\"that's\\\": 329, \\\"mass\\\": 98, \\\"hysteria\\\": 18, \\\"happens\\\": 125, \\\"quarantine\\\": 376, \\\"example\\\": 182, \\\"me\\\": 832, \\\"miami\\\": 9, \\\"fl\\\": 4, \\\"live\\\": 262, \\\"houston\\\": 10, \\\"tx\\\": 6, \\\"here\\\": 599, \\\"go\\\": 824, \\\"crazy\\\": 52, \\\"buy\\\": 123, \\\"everything\\\": 245, \\\"off\\\": 432, \\\"shelves\\\": 14, \\\"doesn't\\\": 262, \\\"make\\\": 618, \\\"sense\\\": 135, \\\"epidemic\\\": 408, \\\"grows\\\": 10, \\\"starts\\\": 59, \\\"getting\\\": 287, \\\"closer\\\": 27, \\\"texas\\\": 18, \\\"then\\\": 921, \\\"anxiety\\\": 32, \\\"enemy\\\": 21, \\\"coming\\\": 206, \\\"hiding\\\": 27, \\\"help\\\": 475, \\\"like\\\": 1589, \\\"website\\\": 81, \\\"recommend\\\": 30, \\\"individuals\\\": 96, \\\"wear\\\": 108, \\\"facemasks\\\": 4, \\\"however\\\": 266, \\\"click\\\": 22, \\\"link\\\": 115, \\\"healthcare\\\": 226, \\\"providers\\\": 23, \\\"how\\\": 1191, \\\"evaluate\\\": 7, \\\"treat\\\": 118, \\\"patients\\\": 719, \\\"absolutely\\\": 83, \\\"says\\\": 290, \\\"facemask\\\": 2, \\\"likewise\\\": 20, \\\"sorry\\\": 65, \\\"offended\\\": 9, \\\"i\\\\u2019m\\\": 184, \\\"actually\\\": 293, \\\"immunocompromised\\\": 7, \\\"lungs\\\": 124, \\\"collapsed\\\": 17, \\\"several\\\": 216, \\\"times\\\": 352, \\\"pneumonia\\\": 278, \\\"didn\\\\u2019t\\\": 118, \\\"mean\\\": 217, \\\"get\\\": 1149, \\\"defensive\\\": 2, \\\"it\\\\u2019s\\\": 453, \\\"during\\\": 420, \\\"crisis\\\": 315, \\\"i\\\\u2019ve\\\": 70, \\\"say\\\": 532, \\\"afraid\\\": 34, \\\"ridiculous\\\": 26, \\\"alarmist\\\": 5, \\\"paranoid\\\": 7, \\\"weak\\\": 46, \\\"willed\\\": 1, \\\"fear\\\": 218, \\\"mongerers\\\": 1, \\\"favorite\\\": 14, \\\"fascists\\\": 1, \\\"sick\\\": 365, \\\"relax\\\": 11, \\\"stop\\\": 283, \\\"worrying\\\": 19, \\\"i\\\\u2019d\\\": 25, \\\"dead\\\": 112, \\\"meant\\\": 61, \\\"well\\\": 620, \\\"ideal\\\": 10, \\\"life\\\": 339, \\\"never\\\": 357, \\\"play\\\": 87, \\\"hand\\\": 196, \\\"dealt\\\": 9, \\\"peace\\\": 16, \\\"experience\\\": 117, \\\"fever\\\": 222, \\\"cough\\\": 189, \\\"shortness\\\": 42, \\\"breath\\\": 70, \\\"fatigue\\\": 15, \\\"muscle\\\": 19, \\\"pain\\\": 57, \\\"sore\\\": 29, \\\"throat\\\": 76, \\\"headaches\\\": 9, \\\"etc\\\": 224, \\\"which\\\": 1312, \\\"exactly\\\": 106, \\\"symptoms\\\": 613, \\\"influenza\\\": 177, \\\"aka\\\": 23, \\\"vast\\\": 51, \\\"majority\\\": 105, \\\"those\\\": 922, \\\"subside\\\": 3, \\\"fairly\\\": 40, \\\"quickly\\\": 152, \\\"case\\\": 685, \\\"lead\\\": 80, \\\"viral\\\": 191, \\\"some\\\": 1283, \\\"differences\\\": 22, \\\"disease\\\": 688, \\\"tends\\\": 14, \\\"worse\\\": 206, \\\"progonosis\\\": 1, \\\"elderly\\\": 129, \\\"very\\\": 949, \\\"dangerous\\\": 104, \\\"still\\\": 628, \\\"less\\\": 324, \\\"seems\\\": 171, \\\"seasonal\\\": 59, \\\"children\\\": 214, \\\"healthy\\\": 153, \\\"adults\\\": 39, \\\"deaths\\\": 513, \\\"60\\\": 108, \\\"bracket\\\": 5, \\\"rest\\\": 138, \\\"pre\\\": 71, \\\"exisitng\\\": 1, \\\"conditions\\\": 138, \\\"diabetes\\\": 33, \\\"cvds\\\": 1, \\\"heart\\\": 120, \\\"blood\\\": 149, \\\"vessel\\\": 4, \\\"diseases\\\": 183, \\\"oh\\\": 71, \\\"far\\\": 398, \\\"'cold'\\\": 1, \\\"common\\\": 181, \\\"cold\\\": 149, \\\"has\\\": 2485, \\\"similar\\\": 156, \\\"although\\\": 122, \\\"usually\\\": 100, \\\"severe\\\": 230, \\\"includes\\\": 53, \\\"rhinorrhea\\\": 6, \\\"runny\\\": 15, \\\"nose\\\": 84, \\\"present\\\": 110, \\\"wtih\\\": 1, \\\"too\\\": 464, \\\"helps\\\": 48, \\\"sars\\\": 463, \\\"cov\\\": 128, \\\"2\\\": 1267, \\\"longer\\\": 142, \\\"exposure\\\": 86, \\\"onset\\\": 43, \\\"3\\\": 938, \\\"upwards\\\": 5, \\\"coronaviurs\\\": 1, \\\"weeks\\\": 434, \\\"means\\\": 258, \\\"period\\\": 172, \\\"person\\\": 461, \\\"mild\\\": 149, \\\"already\\\": 491, \\\"potentially\\\": 101, \\\"infect\\\": 89, \\\"others\\\": 284, \\\"aspect\\\": 15, \\\"helping\\\": 42, \\\"fact\\\": 289, \\\"used\\\": 316, \\\"unless\\\": 96, \\\"either\\\": 191, \\\"antibodies\\\": 62, \\\"via\\\": 130, \\\"pcr\\\": 57, \\\"even\\\": 1149, \\\"perspective\\\": 39, \\\"medical\\\": 619, \\\"professional\\\": 31, \\\"real\\\": 259, \\\"surefire\\\": 1, \\\"patient\\\": 375, \\\"any\\\": 885, \\\"presenting\\\": 18, \\\"reality\\\": 81, \\\"only\\\": 1119, \\\"'seeing'\\\": 1, \\\"because\\\": 1391, \\\"slightly\\\": 26, \\\"deadly\\\": 108, \\\"isn't\\\": 181, \\\"die\\\": 255, \\\"complications\\\": 28, \\\"u\\\": 414, \\\"marcelinemsu\\\": 1, \\\"your\\\": 1518, \\\"obviously\\\": 87, \\\"seek\\\": 41, \\\"assistance\\\": 52, \\\"consider\\\": 90, \\\"you're\\\": 241, \\\"consistent\\\": 20, \\\"you'd\\\": 26, \\\"expect\\\": 107, \\\"given\\\": 225, \\\"'nose'\\\": 1, \\\"stuffed\\\": 4, \\\"do\\\": 1587, \\\"idiot\\\": 13, \\\"again\\\": 317, \\\"applies\\\": 21, \\\"couple\\\": 122, \\\"especially\\\": 165, \\\"gt\\\": 3944, \\\"philips\\\": 11, \\\"major\\\": 158, \\\"unrest\\\": 6, \\\"been\\\": 1694, \\\"caused\\\": 106, \\\"advancing\\\": 3, \\\"production\\\": 155, \\\"respiratory\\\": 234, \\\"equipment\\\": 90, \\\"plant\\\": 12, \\\"dutch\\\": 26, \\\"manufacturer\\\": 5, \\\"fears\\\": 55, \\\"respironics\\\": 1, \\\"american\\\": 216, \\\"city\\\": 306, \\\"pittsburgh\\\": 4, \\\"brought\\\": 65, \\\"under\\\": 467, \\\"defense\\\": 55, \\\"act\\\": 150, \\\"1950\\\": 4, \\\"korean\\\": 96, \\\"war\\\": 175, \\\"president\\\": 425, \\\"trump\\\": 939, \\\"claim\\\": 91, \\\"stocks\\\": 61, \\\"thus\\\": 94, \\\"forced\\\": 76, \\\"supply\\\": 118, \\\"market\\\": 295, \\\"european\\\": 57, \\\"becomes\\\": 85, \\\"impossible\\\": 54, \\\"signed\\\": 36, \\\"executive\\\": 55, \\\"order\\\": 211, \\\"wednesday\\\": 110, \\\"mandates\\\": 4, \\\"his\\\": 1076, \\\"health\\\": 1731, \\\"minister\\\": 177, \\\"alex\\\": 21, \\\"azar\\\": 26, \\\"use\\\": 461, \\\"law\\\": 158, \\\"parts\\\": 76, \\\"said\\\": 1949, \\\"reluctantly\\\": 1, \\\"would\\\": 1464, \\\"averse\\\": 2, \\\"government\\\": 914, \\\"intervention\\\": 31, \\\"economy\\\": 232, \\\"nationalization\\\": 1, \\\"daily\\\": 176, \\\"press\\\": 120, \\\"conference\\\": 106, \\\"sunday\\\": 133, \\\"call\\\": 223, \\\"venezuela\\\": 9, \\\"worked\\\": 71, \\\"pressure\\\": 88, \\\"democrats\\\": 75, \\\"house\\\": 283, \\\"representatives\\\": 14, \\\"worried\\\": 117, \\\"acute\\\": 61, \\\"shortages\\\": 36, \\\"respirators\\\": 33, \\\"fireplaces\\\": 1, \\\"such\\\": 511, \\\"new\\\": 1179, \\\"york\\\": 135, \\\"went\\\": 231, \\\"over\\\": 781, \\\"hasn't\\\": 38, \\\"yet\\\": 285, \\\"soon\\\": 172, \\\"needed\\\": 149, \\\"concerned\\\": 81, \\\"philip's\\\": 1, \\\"spokesman\\\": 57, \\\"steve\\\": 11, \\\"klink\\\": 7, \\\"hold\\\": 97, \\\"monday\\\": 158, \\\"six\\\": 110, \\\"o'clock\\\": 2, \\\"tonight\\\": 22, \\\"anxiously\\\": 1, \\\"awaiting\\\": 4, \\\"trade\\\": 125, \\\"dispute\\\": 7, \\\"europe\\\": 125, \\\"manufacturers\\\": 35, \\\"consequences\\\": 52, \\\"invoking\\\": 3, \\\"international\\\": 178, \\\"conflict\\\": 16, \\\"affecting\\\": 15, \\\"depend\\\": 23, \\\"cannot\\\": 152, \\\"made\\\": 407, \\\"americans\\\": 207, \\\"companies\\\": 166, \\\"may\\\": 774, \\\"cease\\\": 9, \\\"scenario\\\": 74, \\\"involved\\\": 66, \\\"'does\\\": 1, \\\"speculate\\\": 5, \\\"yet'\\\": 1, \\\"doing\\\": 382, \\\"what's\\\": 66, \\\"now\\\": 1294, \\\"increasing\\\": 48, \\\"capacity\\\": 123, \\\"process\\\": 138, \\\"hiring\\\": 12, \\\"additional\\\": 79, \\\"50\\\": 182, \\\"employees\\\": 139, \\\"double\\\": 43, \\\"eight\\\": 41, \\\"thousand\\\": 37, \\\"months\\\": 241, \\\"network\\\": 49, \\\"suppliers\\\": 13, \\\"fighting\\\": 71, \\\"clock\\\": 14, \\\"country\\\": 623, \\\"united\\\": 324, \\\"states\\\": 429, \\\"creates\\\": 18, \\\"barrier\\\": 8, \\\"global\\\": 333, \\\"runs\\\": 23, \\\"aground\\\": 1, \\\"according\\\": 268, \\\"independent\\\": 56, \\\"regulator\\\": 3, \\\"emergency\\\": 332, \\\"care\\\": 576, \\\"research\\\": 226, \\\"institute\\\": 64, \\\"ecri\\\": 2, \\\"half\\\": 163, \\\"ventilation\\\": 38, \\\"hospitals\\\": 288, \\\"produced\\\": 21, \\\"non\\\": 170, \\\"experts\\\": 198, \\\"warn\\\": 24, \\\"alone\\\": 78, \\\"short\\\": 179, \\\"15\\\": 250, \\\"000\\\": 437, \\\"devices\\\": 20, \\\"coronary\\\": 8, \\\"reaches\\\": 7, \\\"its\\\": 811, \\\"calculated\\\": 15, \\\"peak\\\": 46, \\\"increase\\\": 155, \\\"dependent\\\": 16, \\\"each\\\": 321, \\\"director\\\": 120, \\\"marcus\\\": 14, \\\"schabacker\\\": 1, \\\"whether\\\": 181, \\\"every\\\": 464, \\\"respirator\\\": 25, \\\"maker\\\": 7, \\\"looking\\\": 134, \\\"come\\\": 358, \\\"asian\\\": 77, \\\"direct\\\": 95, \\\"contact\\\": 380, \\\"frans\\\": 1, \\\"van\\\": 6, \\\"houten\\\": 1, \\\"consulted\\\": 7, \\\"important\\\": 202, \\\"competitors\\\": 4, \\\"telephone\\\": 15, \\\"weekend\\\": 45, \\\"discuss\\\": 36, \\\"scale\\\": 82, \\\"together\\\": 158, \\\"trumps\\\": 37, \\\"claims\\\": 78, \\\"views\\\": 17, \\\"fair\\\": 28, \\\"policy\\\": 142, \\\"officials\\\": 447, \\\"trying\\\": 256, \\\"invoked\\\": 7, \\\"convince\\\": 26, \\\"importance\\\": 29, \\\"cooperation\\\": 18, \\\"open\\\": 165, \\\"borders\\\": 47, \\\"plan\\\": 204, \\\"b\\\": 91, \\\"netherlands\\\": 26, \\\"stopgap\\\": 1, \\\"solution\\\": 75, \\\"starting\\\": 100, \\\"unfeasible\\\": 1, \\\"better\\\": 351, \\\"grip\\\": 8, \\\"scarce\\\": 8, \\\"supplies\\\": 106, \\\"germany\\\": 96, \\\"ban\\\": 115, \\\"export\\\": 18, \\\"mouth\\\": 81, \\\"masks\\\": 441, \\\"french\\\": 25, \\\"took\\\": 148, \\\"control\\\": 444, \\\"variant\\\": 1, \\\"sp\\\": 2, \\\"groenlinks\\\": 1, \\\"insisted\\\": 11, \\\"setting\\\": 41, \\\"motion\\\": 8, \\\"allow\\\": 120, \\\"seize\\\": 6, \\\"extreme\\\": 46, \\\"cabinet\\\": 24, \\\"decided\\\": 102, \\\"deter\\\": 6, \\\"foreign\\\": 115, \\\"translated\\\": 31, \\\"deepl\\\": 17, \\\"translator\\\": 11, \\\"free\\\": 188, \\\"version\\\": 44, \\\"catching\\\": 19, \\\"namely\\\": 7, \\\"young\\\": 114, \\\"existing\\\": 78, \\\"danger\\\": 50, \\\"fatal\\\": 26, \\\"least\\\": 330, \\\"should\\\": 721, \\\"doesnt\\\": 19, \\\"behalf\\\": 15, \\\"stay\\\": 334, \\\"clean\\\": 68, \\\"decent\\\": 28, \\\"humans\\\": 118, \\\"protect\\\": 194, \\\"myself\\\": 111, \\\"am\\\": 391, \\\"thing\\\": 371, \\\"sets\\\": 21, \\\"aside\\\": 31, \\\"unlike\\\": 31, \\\"flus\\\": 6, \\\"extra\\\": 59, \\\"little\\\": 227, \\\"highly\\\": 73, \\\"contagious\\\": 56, \\\"delayed\\\": 38, \\\"dont\\\": 78, \\\"cure\\\": 74, \\\"puts\\\": 15, \\\"aforementioned\\\": 5, \\\"groups\\\": 93, \\\"greater\\\": 78, \\\"death\\\": 387, \\\"these\\\": 826, \\\"reasons\\\": 82, \\\"need\\\": 747, \\\"hyper\\\": 11, \\\"cautious\\\": 16, \\\"ourselves\\\": 60, \\\"mortal\\\": 1, \\\"ultimately\\\": 48, \\\"listen\\\": 57, \\\"advice\\\": 127, \\\"professionals\\\": 50, \\\"e\\\": 140, \\\"end\\\": 311, \\\"day\\\": 801, \\\"threatening\\\": 21, \\\"extinction\\\": 6, \\\"event\\\": 163, \\\"issues\\\": 115, \\\"currently\\\": 197, \\\"table\\\": 56, \\\"right\\\": 574, \\\"comparison\\\": 38, \\\"think\\\": 704, \\\"quite\\\": 124, \\\"tame\\\": 2, \\\"jaded\\\": 2, \\\"32\\\": 33, \\\"donation\\\": 21, \\\"stations\\\": 30, \\\"\\\\u201c1\\\": 1, \\\"recovered\\\": 92, \\\"6\\\": 445, \\\"improved\\\": 27, \\\"stable\\\": 38, \\\"condition\\\\u201d\\\": 1, \\\"explains\\\": 26, \\\"zhou\\\": 6, \\\"min\\\": 9, \\\"chief\\\": 105, \\\"department\\\": 215, \\\"ruijin\\\": 2, \\\"regarding\\\": 80, \\\"initial\\\": 74, \\\"batch\\\": 7, \\\"10\\\": 528, \\\"trialled\\\": 1, \\\"since\\\": 458, \\\"08\\\": 42, \\\"02\\\": 223, \\\"2020\\\": 870, \\\"support\\\": 197, \\\"ministry\\\": 155, \\\"science\\\": 186, \\\"technology\\\": 57, \\\"china\\\": 1793, \\\"national\\\": 347, \\\"biotec\\\": 3, \\\"group\\\": 214, \\\"company\\\": 170, \\\"limited\\\": 101, \\\"began\\\": 97, \\\"trial\\\": 51, \\\"program\\\": 71, \\\"corporation\\\": 7, \\\"jinyintan\\\": 5, \\\"jiangxia\\\": 5, \\\"people's\\\": 50, \\\"traditional\\\": 21, \\\"medicine\\\": 127, \\\"supported\\\": 25, \\\"perform\\\": 30, \\\"analysis\\\": 48, \\\"summery\\\": 1, \\\"vice\\\": 65, \\\"father\\\": 47, \\\"plasma\\\": 34, \\\"immunotherapy\\\": 7, \\\"dr\\\": 250, \\\"liu\\\": 22, \\\"ben\\\": 7, \\\"de\\\": 225, \\\"suggesting\\\": 40, \\\"idea\\\": 123, \\\"20\\\": 376, \\\"01\\\": 99, \\\"faced\\\": 33, \\\"hundreds\\\": 96, \\\"suspected\\\": 84, \\\"confirmed\\\": 517, \\\"cfr\\\": 33, \\\"considered\\\": 60, \\\"worth\\\": 63, \\\"try\\\": 213, \\\"treatment\\\": 271, \\\"resort\\\": 16, \\\"became\\\": 78, \\\"test\\\": 436, \\\"bed\\\": 71, \\\"05\\\": 48, \\\"led\\\": 72, \\\"party\\\": 226, \\\"secretary\\\": 93, \\\"zong\\\": 1, \\\"jian\\\": 1, \\\"donated\\\": 15, \\\"total\\\": 161, \\\"6000ml\\\": 1, \\\"deployed\\\": 25, \\\"\\\\u201cmost\\\": 5, \\\"show\\\": 222, \\\"different\\\": 288, \\\"levels\\\": 86, \\\"improvement\\\": 22, \\\"c\\\": 186, \\\"reactive\\\": 7, \\\"protein\\\": 57, \\\"liver\\\": 42, \\\"function\\\": 46, \\\"oxygen\\\": 91, \\\"improvements\\\": 3, \\\"peripheral\\\": 6, \\\"lymphocyte\\\": 8, \\\"count\\\": 62, \\\"increased\\\": 55, \\\"ct\\\": 30, \\\"imagery\\\": 2, \\\"showed\\\": 100, \\\"significant\\\": 120, \\\"reabsorption\\\": 1, \\\"fluid\\\": 21, \\\"showing\\\": 84, \\\"\\\\u201d\\\": 1503, \\\"sign\\\": 75, \\\"clinical\\\": 155, \\\"result\\\": 139, \\\"ray\\\": 20, \\\"suffers\\\": 6, \\\"13\\\": 158, \\\"zhang\\\": 20, \\\"ding\\\": 3, \\\"yu\\\": 2, \\\"unveiled\\\": 4, \\\"progress\\\": 29, \\\"nation\\\": 125, \\\"called\\\": 275, \\\"upon\\\": 79, \\\"donate\\\": 28, \\\"came\\\": 172, \\\"view\\\": 70, \\\"16\\\": 138, \\\"opened\\\": 28, \\\"shandong\\\": 7, \\\"station\\\": 31, \\\"welcomes\\\": 3, \\\"donor\\\": 5, \\\"outside\\\": 207, \\\"provinces\\\": 24, \\\"cities\\\": 107, \\\"joined\\\": 14, \\\"28\\\": 142, \\\"hubei\\\": 126, \\\"itself\\\": 98, \\\"available\\\": 226, \\\"sichuan\\\": 3, \\\"gansu\\\": 3, \\\"beijing\\\": 99, \\\"hebei\\\": 2, \\\"hainan\\\": 1, \\\"jiangnan\\\": 1, \\\"shanghai\\\": 48, \\\"accepted\\\": 25, \\\"treated\\\": 78, \\\"recoveries\\\": 5, \\\"three\\\": 269, \\\"overall\\\": 58, \\\"despite\\\": 130, \\\"lacking\\\": 16, \\\"proven\\\": 45, \\\"value\\\": 97, \\\"27\\\": 129, \\\"lancet\\\": 55, \\\"published\\\": 120, \\\"article\\\": 398, \\\"chongqing\\\": 6, \\\"university\\\": 205, \\\"per\\\": 231, \\\"serious\\\": 183, \\\"convalescent\\\": 1, \\\"deemed\\\": 11, \\\"acceptable\\\": 21, \\\"safety\\\": 133, \\\"effectiveness\\\": 21, \\\"great\\\": 187, \\\"unfortunately\\\": 53, \\\"specific\\\": 91, \\\"continent\\\": 7, \\\"years\\\": 444, \\\"ago\\\": 226, \\\"back\\\": 513, \\\"1000x\\\": 1, \\\"quarantines\\\": 35, \\\"existent\\\": 5, \\\"proof\\\": 37, \\\"entire\\\": 153, \\\"note\\\": 80, \\\"7\\\": 388, \\\"continents\\\": 7, \\\"probably\\\": 264, \\\"list\\\": 112, \\\"bunch\\\": 44, \\\"anywhere\\\": 50, \\\"near\\\": 107, \\\"population\\\": 296, \\\"single\\\": 124, \\\"ever\\\": 172, \\\"outbreak\\\": 647, \\\"tens\\\": 21, \\\"past\\\": 173, \\\"1000\\\": 32, \\\"guaranteed\\\": 19, \\\"planet\\\": 38, \\\"evidence\\\": 185, \\\"presented\\\": 51, \\\"literally\\\": 116, \\\"done\\\": 229, \\\"asked\\\": 159, \\\"provide\\\": 155, \\\"provided\\\": 72, \\\"instances\\\": 13, \\\"infecting\\\": 40, \\\"neither\\\": 42, \\\"notably\\\": 7, \\\"left\\\": 191, \\\"rate\\\": 382, \\\"100\\\": 183, \\\"chance\\\": 132, \\\"basically\\\": 106, \\\"0\\\": 327, \\\"seem\\\": 122, \\\"chanc\\\": 1, \\\"suggest\\\": 57, \\\"find\\\": 238, \\\"delete\\\": 9, \\\"main\\\": 96, \\\"post\\\": 206, \\\"altogether\\\": 8, \\\"looks\\\": 68, \\\"completely\\\": 118, \\\"false\\\": 71, \\\"therefore\\\": 84, \\\"misleading\\\": 30, \\\"columbariums\\\": 1, \\\"adopt\\\": 14, \\\"measures\\\": 399, \\\"upcoming\\\": 21, \\\"qing\\\": 9, \\\"ming\\\": 7, \\\"festival\\\": 15, \\\"99\\\": 42, \\\"air\\\": 156, \\\"conditioned\\\": 7, \\\"columbarium\\\": 4, \\\"ancestral\\\": 2, \\\"tablet\\\": 4, \\\"halls\\\": 7, \\\"kong\\\": 163, \\\"meng\\\": 1, \\\"san\\\": 86, \\\"phor\\\": 1, \\\"kark\\\": 1, \\\"monastery\\\": 3, \\\"bright\\\": 8, \\\"hill\\\": 20, \\\"road\\\": 52, \\\"upper\\\": 22, \\\"thomson\\\": 1, \\\"facebook\\\": 70, \\\"yesterday\\\": 95, \\\"prayers\\\": 7, \\\"moved\\\": 48, \\\"multi\\\": 29, \\\"storey\\\": 4, \\\"carpark\\\": 2, \\\"level\\\": 212, \\\"1\\\": 1260, \\\"tentage\\\": 1, \\\"takes\\\": 96, \\\"place\\\": 248, \\\"april\\\": 75, \\\"4\\\": 560, \\\"crowds\\\": 27, \\\"expected\\\": 83, \\\"good\\\": 583, \\\"friday\\\": 168, \\\"holiday\\\": 33, \\\"weekends\\\": 6, \\\"between\\\": 365, \\\"saturday\\\": 113, \\\"immediate\\\": 46, \\\"shutdown\\\": 25, \\\"line\\\": 143, \\\"government's\\\": 31, \\\"push\\\": 43, \\\"social\\\": 315, \\\"distancing\\\": 92, \\\"distribution\\\": 27, \\\"food\\\": 277, \\\"participate\\\": 21, \\\"dedication\\\": 4, \\\"merits\\\": 1, \\\"departed\\\": 4, \\\"ritual\\\": 3, \\\"follow\\\": 136, \\\"screening\\\": 44, \\\"page\\\": 75, \\\"added\\\": 120, \\\"prayer\\\": 35, \\\"offerings\\\": 3, \\\"purchased\\\": 6, \\\"online\\\": 134, \\\"charity\\\": 20, \\\"homes\\\": 75, \\\"nirvana\\\": 1, \\\"memorial\\\": 5, \\\"garden\\\": 6, \\\"old\\\": 342, \\\"choa\\\": 1, \\\"chu\\\": 9, \\\"kang\\\": 2, \\\"encouraging\\\": 13, \\\"customers\\\": 39, \\\"pray\\\": 26, \\\"service\\\": 112, \\\"package\\\": 12, \\\"allows\\\": 45, \\\"centre\\\": 48, \\\"dedicate\\\": 3, \\\"photos\\\": 8, \\\"session\\\": 9, \\\"sent\\\": 141, \\\"family\\\": 312, \\\"members\\\": 149, \\\"completion\\\": 3, \\\"while\\\": 537, \\\"held\\\": 84, \\\"outdoors\\\": 14, \\\"allowed\\\": 134, \\\"inside\\\": 134, \\\"compartment\\\": 1, \\\"indoors\\\": 16, \\\"member\\\": 81, \\\"evening\\\": 68, \\\"lianhe\\\": 4, \\\"wanbao\\\": 2, \\\"temperatures\\\": 23, \\\"taken\\\": 239, \\\"visitors\\\": 46, \\\"must\\\": 334, \\\"complete\\\": 66, \\\"declaration\\\": 41, \\\"form\\\": 71, \\\"business\\\": 235, \\\"usual\\\": 57, \\\"kwong\\\": 2, \\\"wai\\\": 1, \\\"siew\\\": 1, \\\"peck\\\": 1, \\\"theng\\\": 1, \\\"bishan\\\": 2, \\\"general\\\": 230, \\\"manager\\\": 35, \\\"mr\\\": 277, \\\"khee\\\": 1, \\\"fang\\\": 7, \\\"unnecessary\\\": 15, \\\"blocks\\\": 15, \\\"situated\\\": 4, \\\"precautionary\\\": 23, \\\"temperature\\\": 74, \\\"taking\\\": 232, \\\"restrict\\\": 22, \\\"250\\\": 35, \\\"drop\\\": 47, \\\"burn\\\": 16, \\\"doors\\\": 42, \\\"source\\\": 273, \\\"code\\\": 34, \\\"github\\\": 57, \\\"fterh\\\": 50, \\\"sneakpeek\\\": 50, \\\"contribute\\\": 46, \\\"aiight\\\": 1, \\\"friendo\\\": 1, \\\"butt\\\": 2, \\\"here's\\\": 52, \\\"full\\\": 250, \\\"breakdown\\\": 11, \\\"remember\\\": 106, \\\"covfefe\\\": 2, \\\"tweet\\\": 26, \\\"often\\\": 134, \\\"typo\\\": 3, \\\"wasn't\\\": 87, \\\"signal\\\": 16, \\\"beginning\\\": 87, \\\"missing\\\": 28, \\\"shortened\\\": 1, \\\"name\\\": 128, \\\"pathogen\\\": 22, \\\"2019\\\": 381, \\\"novel\\\": 219, \\\"lookin\\\": 1, \\\"id\\\": 46, \\\"finish\\\": 9, \\\"found\\\": 252, \\\"decoding\\\": 1, \\\"remainder\\\": 19, \\\"word\\\": 53, \\\"fefe\\\": 1, \\\"numbers\\\": 264, \\\"alphabet\\\": 2, \\\"6565\\\": 2, \\\"third\\\": 100, \\\"year\\\": 539, \\\"45th\\\": 1, \\\"president's\\\": 7, \\\"reign\\\": 4, \\\"started\\\": 239, \\\"divide\\\": 14, \\\"345\\\": 2, \\\"gives\\\": 50, \\\"stands\\\": 21, \\\"relevant\\\": 49, \\\"america\\\": 150, \\\"god\\\": 86, \\\"bless\\\": 8, \\\"planned\\\": 56, \\\"long\\\": 418, \\\"might\\\": 397, \\\"ask\\\": 108, \\\"protests\\\": 11, \\\"hong\\\": 176, \\\"eugenics\\\": 1, \\\"toilet\\\": 70, \\\"paper\\\": 146, \\\"stock\\\": 165, \\\"investors\\\": 26, \\\"slow\\\": 108, \\\"implementation\\\": 18, \\\"martial\\\": 20, \\\"tighter\\\": 4, \\\"restrictions\\\": 131, \\\"freedom\\\": 43, \\\"biological\\\": 40, \\\"assassination\\\": 1, \\\"pope\\\": 9, \\\"rome\\\": 28, \\\"italy\\\": 410, \\\"hardest\\\": 13, \\\"hit\\\": 120, \\\"places\\\": 116, \\\"alarmingly\\\": 1, \\\"deeper\\\": 8, \\\"beast\\\": 23, \\\"attention\\\": 76, \\\"revelation\\\": 7, \\\"18\\\": 180, \\\"man\\\": 302, \\\"sell\\\": 42, \\\"save\\\": 118, \\\"mark\\\": 40, \\\"wisdom\\\": 12, \\\"let\\\": 201, \\\"him\\\": 329, \\\"hath\\\": 1, \\\"understanding\\\": 72, \\\"hundred\\\": 25, \\\"threescore\\\": 1, \\\"verse\\\": 4, \\\"begins\\\": 22, \\\"ends\\\": 35, \\\"'sick'\\\": 1, \\\"sound\\\": 30, \\\"lot\\\": 420, \\\"sicks\\\": 2, \\\"standing\\\": 36, \\\"feet\\\": 42, \\\"apart\\\": 59, \\\"'social\\\": 1, \\\"distancing'\\\": 1, \\\"remake\\\": 3, \\\"image\\\": 49, \\\"satan\\\": 2, \\\"extract\\\": 12, \\\"scripted\\\": 3, \\\"presidential\\\": 46, \\\"settings\\\": 14, \\\"prime\\\": 83, \\\"televised\\\": 4, \\\"address\\\": 64, \\\"ad\\\": 30, \\\"lib\\\": 2, \\\"\\\\u2014\\\": 460, \\\"errors\\\": 15, \\\"triggered\\\": 11, \\\"meltdown\\\": 5, \\\"panicked\\\": 13, \\\"travelers\\\": 43, \\\"overseas\\\": 24, \\\"crystallized\\\": 1, \\\"critics\\\": 22, \\\"dangerously\\\": 6, \\\"fumbled\\\": 3, \\\"management\\\": 93, \\\"practically\\\": 14, \\\"allergic\\\": 3, \\\"admitting\\\": 6, \\\"mistakes\\\": 17, \\\"knew\\\": 87, \\\"he\\\\u2019d\\\": 6, \\\"screwed\\\": 12, \\\"declaring\\\": 15, \\\"night\\\": 142, \\\"travel\\\": 463, \\\"include\\\": 119, \\\"cargo\\\": 8, \\\"acknowledged\\\": 20, \\\"aides\\\": 13, \\\"oval\\\": 7, \\\"office\\\": 148, \\\"finished\\\": 9, \\\"speaking\\\": 47, \\\"senior\\\": 75, \\\"administration\\\": 188, \\\"official\\\": 178, \\\"second\\\": 195, \\\"both\\\": 350, \\\"knowledge\\\": 56, \\\"episode\\\": 21, \\\"jared\\\": 8, \\\"kushner\\\": 23, \\\"son\\\": 55, \\\"adviser\\\": 22, \\\"seized\\\": 4, \\\"aspects\\\": 11, \\\"government\\\\u2019s\\\": 36, \\\"response\\\": 423, \\\"reassured\\\": 7, \\\"correct\\\": 48, \\\"misstatement\\\": 1, \\\"four\\\": 163, \\\"scrambled\\\": 3, \\\"staffers\\\": 5, \\\"sure\\\": 290, \\\"cleanup\\\": 1, \\\"own\\\": 342, \\\"\\\\u201cthe\\\": 145, \\\"restriction\\\": 22, \\\"stops\\\": 24, \\\"goods\\\": 25, \\\"wrote\\\": 77, \\\"rushed\\\": 8, \\\"alert\\\": 44, \\\"citizens\\\": 167, \\\"exempt\\\": 3, \\\"scores\\\": 5, \\\"digesting\\\": 1, \\\"trump\\\\u2019s\\\": 51, \\\"speech\\\": 75, \\\"phoned\\\": 1, \\\"offices\\\": 27, \\\"raced\\\": 2, \\\"airports\\\": 26, \\\"concern\\\": 88, \\\"able\\\": 267, \\\"fly\\\": 35, \\\"home\\\": 725, \\\"minute\\\": 43, \\\"reflected\\\": 5, \\\"handling\\\": 59, \\\"ways\\\": 83, \\\"presidency\\\": 29, \\\"riddled\\\": 3, \\\"nationalist\\\": 4, \\\"xenophobic\\\": 6, \\\"tone\\\": 15, \\\"empathy\\\": 6, \\\"boastful\\\": 1, \\\"decisions\\\": 75, \\\"supremacy\\\": 6, \\\"leads\\\": 33, \\\"futures\\\": 4, \\\"dow\\\": 12, \\\"jones\\\": 17, \\\"industrial\\\": 25, \\\"average\\\": 112, \\\"fell\\\": 36, \\\"virtually\\\": 17, \\\"uttered\\\": 2, \\\"signaling\\\": 5, \\\"lack\\\": 125, \\\"confidence\\\": 49, \\\"among\\\": 184, \\\"previewing\\\": 1, \\\"bloodbath\\\": 1, \\\"markets\\\": 105, \\\"believed\\\": 31, \\\"giving\\\": 85, \\\"appear\\\": 55, \\\"command\\\": 21, \\\"remarks\\\": 21, \\\"reassure\\\": 14, \\\"financial\\\": 109, \\\"\\\\u201can\\\": 5, \\\"unusually\\\": 7, \\\"foul\\\": 3, \\\"mood\\\\u201d\\\": 1, \\\"sounded\\\": 8, \\\"\\\\u201capoplectic\\\\u201d\\\": 1, \\\"watched\\\": 24, \\\"tumble\\\": 1, \\\"digested\\\": 3, \\\"widespread\\\": 63, \\\"former\\\": 75, \\\"briefed\\\": 4, \\\"private\\\": 108, \\\"conversations\\\": 13, \\\"interviewed\\\": 14, \\\"story\\\": 231, \\\"spoke\\\": 42, \\\"condition\\\": 116, \\\"anonymity\\\": 5, \\\"share\\\": 141, \\\"sensitive\\\": 20, \\\"candid\\\": 2, \\\"assessments\\\": 9, \\\"rhodes\\\": 2, \\\"white\\\": 196, \\\"aide\\\": 8, \\\"helped\\\": 49, \\\"barack\\\": 6, \\\"obama\\\": 75, \\\"script\\\": 9, \\\"manage\\\": 52, \\\"responses\\\": 32, \\\"numerous\\\": 19, \\\"crises\\\": 24, \\\"predicted\\\": 29, \\\"night\\\\u2019s\\\": 2, \\\"stand\\\": 32, \\\"associate\\\": 16, \\\"donald\\\": 143, \\\"failed\\\": 55, \\\"biggest\\\": 64, \\\"we\\\\u2019ll\\\": 29, \\\"defining\\\": 6, \\\"speaks\\\": 18, \\\"larger\\\": 59, \\\"can\\\\u2019t\\\": 131, \\\"tell\\\": 190, \\\"doesn\\\\u2019t\\\": 96, \\\"expertise\\\": 23, \\\"take\\\": 637, \\\"seriously\\\": 109, \\\"enough\\\": 295, \\\"republican\\\": 39, \\\"allies\\\": 13, \\\"offered\\\": 45, \\\"chorus\\\": 1, \\\"praise\\\": 11, \\\"television\\\": 18, \\\"media\\\": 369, \\\"\\\\u201cfantastic\\\": 1, \\\"speech\\\\u201d\\\": 3, \\\"\\\\u201cdecisive\\\": 1, \\\"actions\\\\u201d\\\": 2, \\\"\\\\u201cunique\\\": 1, \\\"strength\\\": 41, \\\"advisers\\\": 10, \\\"privately\\\": 6, \\\"accomplish\\\": 8, \\\"primary\\\": 50, \\\"goal\\\": 40, \\\"reassuring\\\": 14, \\\"described\\\": 34, \\\"disappointing\\\": 7, \\\"performance\\\": 14, \\\"contained\\\": 46, \\\"omission\\\": 1, \\\"apply\\\": 54, \\\"insurance\\\": 95, \\\"waive\\\": 7, \\\"patients\\\\u2019\\\": 5, \\\"co\\\": 127, \\\"payments\\\": 35, \\\"industry\\\": 117, \\\"later\\\": 202, \\\"clarified\\\": 5, \\\"fully\\\": 81, \\\"explain\\\": 71, \\\"details\\\": 44, \\\"leaving\\\": 53, \\\"president\\\\u2019s\\\": 14, \\\"devoid\\\": 2, \\\"substantive\\\": 3, \\\"matters\\\": 48, \\\"update\\\": 44, \\\"nor\\\": 74, \\\"availability\\\": 32, \\\"results\\\": 195, \\\"essential\\\": 98, \\\"identifying\\\": 14, \\\"limiting\\\": 28, \\\"experienced\\\": 38, \\\"chronic\\\": 41, \\\"shortage\\\": 47, \\\"kits\\\": 88, \\\"missteps\\\": 6, \\\"devoted\\\": 4, \\\"sentences\\\": 8, \\\"topic\\\": 32, \\\"vague\\\": 11, \\\"\\\\u201ctesting\\\": 1, \\\"capabilities\\\": 16, \\\"expanding\\\": 16, \\\"rapidly\\\": 86, \\\"moving\\\": 39, \\\"stylistically\\\": 1, \\\"himself\\\": 76, \\\"seemed\\\": 39, \\\"ill\\\": 136, \\\"ease\\\": 17, \\\"formal\\\": 15, \\\"offering\\\": 31, \\\"monotone\\\": 1, \\\"labored\\\": 3, \\\"delivery\\\": 39, \\\"behind\\\": 110, \\\"resolute\\\": 3, \\\"desk\\\": 11, \\\"twiddling\\\": 1, \\\"thumbs\\\": 3, \\\"moments\\\": 7, \\\"struggling\\\": 35, \\\"read\\\": 171, \\\"words\\\": 59, \\\"teleprompter\\\": 1, \\\"\\\\u201cit\\\": 41, \\\"jolting\\\": 1, \\\"julian\\\": 1, \\\"zelizer\\\": 1, \\\"historian\\\": 1, \\\"princeton\\\": 2, \\\"\\\\u201cpeople\\\": 13, \\\"naturally\\\": 29, \\\"scared\\\": 48, \\\"leader\\\": 74, \\\"commanding\\\": 1, \\\"presence\\\": 33, \\\"message\\\": 121, \\\"playing\\\": 28, \\\"coronavirus\\\\u2019s\\\": 3, \\\"threat\\\": 126, \\\"reluctant\\\": 15, \\\"appreciate\\\": 23, \\\"scope\\\": 17, \\\"hands\\\": 257, \\\"fall\\\": 88, \\\"wanted\\\": 95, \\\"give\\\": 222, \\\"startled\\\": 1, \\\"set\\\": 127, \\\"frantic\\\": 1, \\\"scramble\\\": 5, \\\"arrange\\\": 5, \\\"airtime\\\": 1, \\\"networks\\\": 28, \\\"iron\\\": 6, \\\"logistics\\\": 13, \\\"prepare\\\": 76, \\\"draft\\\": 11, \\\"\\\\u201cthis\\\": 50, \\\"missed\\\": 23, \\\"opportunity\\\": 57, \\\"partisanship\\\": 5, \\\"noting\\\": 16, \\\"sought\\\": 30, \\\"rise\\\": 57, \\\"above\\\": 133, \\\"politics\\\": 184, \\\"convey\\\": 7, \\\"unity\\\": 9, \\\"purpose\\\": 33, \\\"almost\\\": 199, \\\"writes\\\": 15, \\\"kind\\\": 180, \\\"formulaic\\\": 2, \\\"rocket\\\": 6, \\\"largely\\\": 39, \\\"written\\\": 44, \\\"stephen\\\": 7, \\\"miller\\\": 5, \\\"making\\\": 240, \\\"tweaks\\\": 2, \\\"text\\\": 73, \\\"before\\\": 616, \\\"delivered\\\": 32, \\\"familiar\\\": 28, \\\"thirty\\\": 9, \\\"appeared\\\": 47, \\\"camera\\\": 11, \\\"final\\\": 43, \\\"circulated\\\": 6, \\\"widely\\\": 51, \\\"review\\\": 41, \\\"crafted\\\": 3, \\\"coterie\\\": 1, \\\"watch\\\": 143, \\\"included\\\": 67, \\\"pence\\\": 69, \\\"ivanka\\\": 5, \\\"treasury\\\": 19, \\\"steven\\\": 5, \\\"mnuchin\\\": 3, \\\"human\\\": 359, \\\"services\\\": 179, \\\"sizable\\\": 1, \\\"christopher\\\": 1, \\\"liddell\\\": 1, \\\"eric\\\": 8, \\\"ueland\\\": 1, \\\"dan\\\": 5, \\\"scavino\\\": 1, \\\"hogan\\\": 1, \\\"gidley\\\": 1, \\\"judd\\\": 2, \\\"deere\\\": 2, \\\"john\\\": 34, \\\"mcentee\\\": 1, \\\"anthony\\\": 11, \\\"ornato\\\": 1, \\\"nick\\\": 5, \\\"luna\\\": 2, \\\"faulted\\\": 1, \\\"timeline\\\": 39, \\\"messy\\\": 2, \\\"sooner\\\": 20, \\\"clear\\\": 163, \\\"becoming\\\": 49, \\\"designation\\\": 4, \\\"organization\\\": 126, \\\"bestowed\\\": 1, \\\"\\\\u201ceveryone\\\": 2, \\\"gets\\\": 131, \\\"needs\\\": 155, \\\"problem\\\": 272, \\\"don\\\\u2019t\\\": 347, \\\"recently\\\": 111, \\\"administration\\\\u2019s\\\": 18, \\\"attend\\\": 38, \\\"meetings\\\": 46, \\\"inserted\\\": 5, \\\"increasingly\\\": 26, \\\"convinced\\\": 12, \\\"tangible\\\": 4, \\\"action\\\": 133, \\\"pushed\\\": 26, \\\"further\\\": 225, \\\"concrete\\\": 16, \\\"steps\\\": 76, \\\"frustration\\\": 7, \\\"sudden\\\": 31, \\\"involvement\\\": 6, \\\"viewed\\\": 4, \\\"simply\\\": 127, \\\"parachuting\\\": 1, \\\"whose\\\": 75, \\\"portfolio\\\": 7, \\\"including\\\": 362, \\\"middle\\\": 106, \\\"east\\\": 80, \\\"negotiations\\\": 16, \\\"immigration\\\": 24, \\\"reelection\\\": 13, \\\"campaign\\\": 88, \\\"subject\\\": 59, \\\"mockery\\\": 2, \\\"circles\\\": 13, \\\"criticized\\\": 18, \\\"ineffectual\\\": 1, \\\"considering\\\": 43, \\\"throughout\\\": 71, \\\"exempted\\\": 5, \\\"kingdom\\\": 18, \\\"meaning\\\": 57, \\\"london\\\": 58, \\\"tom\\\": 21, \\\"bossert\\\": 5, \\\"homeland\\\": 23, \\\"security\\\": 156, \\\"sharply\\\": 10, \\\"critical\\\": 213, \\\"measure\\\": 54, \\\"saying\\\": 286, \\\"helpful\\\": 34, \\\"earlier\\\": 105, \\\"key\\\": 96, \\\"focus\\\": 68, \\\"community\\\": 292, \\\"mitigation\\\": 23, \\\"schools\\\": 194, \\\"quarantining\\\": 36, \\\"\\\\u201cthere\\\\u2019s\\\": 9, \\\"tweeted\\\": 14, \\\"\\\\u201cpoor\\\": 2, \\\"amp\\\": 1075, \\\"energy\\\": 58, \\\"nbc\\\\u2019s\\\": 2, \\\"\\\\u201ctoday\\\\u201d\\\": 1, \\\"host\\\": 52, \\\"savannah\\\": 1, \\\"guthrie\\\": 2, \\\"overseeing\\\": 4, \\\"snippet\\\": 1, \\\"accused\\\": 18, \\\"fake\\\": 82, \\\"partner\\\": 29, \\\"democrat\\\": 34, \\\"party\\\\u201d\\\": 2, \\\"\\\\u201cinflame\\\": 1, \\\"situation\\\": 396, \\\"irresponsible\\\": 28, \\\"rhetoric\\\": 10, \\\"initially\\\": 52, \\\"unclear\\\": 24, \\\"perhaps\\\": 104, \\\"criticizing\\\": 14, \\\"boss\\\": 14, \\\"\\\\u201cirresponsible\\\": 1, \\\"medications\\\": 17, \\\"older\\\": 114, \\\"locked\\\": 44, \\\"herbs\\\": 1, \\\"work\\\": 809, \\\"contraindicated\\\": 2, \\\"modern\\\": 55, \\\"pharmeceuticals\\\": 1, \\\"huge\\\": 109, \\\"issue\\\": 138, \\\"redditors\\\": 16, \\\"locking\\\": 17, \\\"thank\\\": 60, \\\"hi\\\": 19, \\\"appears\\\": 80, \\\"questions\\\": 118, \\\"risks\\\": 54, \\\"associated\\\": 73, \\\"centered\\\": 5, \\\"actions\\\": 104, \\\"appropriate\\\": 58, \\\"top\\\": 177, \\\"front\\\": 82, \\\"subreddit\\\": 15, \\\"r\\\": 358, \\\"following\\\": 178, \\\"guidelines\\\": 61, \\\"trusted\\\": 12, \\\"sources\\\": 132, \\\"actively\\\": 41, \\\"monitoring\\\": 38, \\\"providing\\\": 50, \\\"guidance\\\": 72, \\\"resources\\\": 133, \\\"applicable\\\": 9, \\\"follows\\\": 32, \\\"regularly\\\": 42, \\\"updated\\\": 57, \\\"reports\\\": 148, \\\"protecting\\\": 33, \\\"yourself\\\": 108, \\\"infections\\\": 211, \\\"int\\\": 28, \\\"emergencies\\\": 30, \\\"usa\\\": 115, \\\"provides\\\": 29, \\\"faqs\\\": 3, \\\"relating\\\": 10, \\\"ncov\\\": 229, \\\"gov\\\": 265, \\\"index\\\": 91, \\\"html\\\": 324, \\\"uk's\\\": 5, \\\"care's\\\": 1, \\\"uk\\\": 214, \\\"feel\\\": 228, \\\"exposed\\\": 70, \\\"speak\\\": 60, \\\"doctor\\\": 216, \\\"users\\\": 29, \\\"exceeds\\\": 4, \\\"recommendations\\\": 45, \\\"provider\\\": 27, \\\"driven\\\": 12, \\\"facts\\\": 95, \\\"mistake\\\": 18, \\\"change\\\": 239, \\\"mod\\\": 7, \\\"applications\\\": 13, \\\"reddit\\\": 273, \\\"comments\\\": 289, \\\"fbxoc1\\\": 1, \\\"nation\\\\u2019s\\\": 25, \\\"stalled\\\": 2, \\\"slowest\\\": 1, \\\"growth\\\": 95, \\\"2016\\\": 97, \\\"statistics\\\": 52, \\\"canada\\\": 120, \\\"previous\\\": 89, \\\"hopes\\\": 20, \\\"quick\\\": 36, \\\"rebound\\\": 8, \\\"fading\\\": 2, \\\"counts\\\": 17, \\\"climb\\\": 10, \\\"sight\\\": 13, \\\"plummet\\\": 2, \\\"cuts\\\": 46, \\\"priced\\\": 1, \\\"bank\\\": 65, \\\"12\\\": 273, \\\"central\\\": 109, \\\"stood\\\": 17, \\\"pat\\\": 2, \\\"bucked\\\": 1, \\\"easing\\\": 15, \\\"trend\\\": 20, \\\"shows\\\": 122, \\\"spillover\\\": 4, \\\"effects\\\": 104, \\\"domestic\\\": 50, \\\"\\\\u201cif\\\": 53, \\\"signs\\\": 57, \\\"hitting\\\": 16, \\\"activity\\\": 48, \\\"broadly\\\": 13, \\\"enough\\\\u201d\\\": 1, \\\"cut\\\": 107, \\\"montreal\\\": 1, \\\"economist\\\": 11, \\\"doug\\\": 5, \\\"porter\\\": 2, \\\"interview\\\": 48, \\\"toronto\\\": 21, \\\"debate\\\": 39, \\\"canada\\\\u2019s\\\": 7, \\\"march\\\": 536, \\\"economists\\\": 25, \\\"makers\\\": 18, \\\"keeping\\\": 66, \\\"eye\\\": 29, \\\"affect\\\": 52, \\\"country\\\\u2019s\\\": 49, \\\"anticipation\\\": 5, \\\"deteriorating\\\": 2, \\\"outlook\\\": 8, \\\"teck\\\": 3, \\\"temporarily\\\": 33, \\\"reducing\\\": 40, \\\"coal\\\": 7, \\\"partly\\\": 18, \\\"potential\\\": 149, \\\"weaker\\\": 11, \\\"demand\\\": 87, \\\"quarter\\\": 29, \\\"slowed\\\": 10, \\\"annualized\\\": 2, \\\"pace\\\": 9, \\\"median\\\": 48, \\\"forecast\\\": 13, \\\"bloomberg\\\": 41, \\\"survey\\\": 24, \\\"series\\\": 36, \\\"temporary\\\": 38, \\\"factors\\\": 36, \\\"hampered\\\": 4, \\\"rail\\\": 14, \\\"strike\\\": 13, \\\"pipeline\\\": 3, \\\"leak\\\": 10, \\\"manufacturing\\\": 50, \\\"shutdowns\\\": 9, \\\"fourth\\\": 32, \\\"deviation\\\": 4, \\\"figure\\\": 122, \\\"inform\\\": 29, \\\"discussions\\\": 29, \\\"week\\\\u2019s\\\": 3, \\\"ottawa\\\": 5, \\\"expecting\\\": 19, \\\"recover\\\": 45, \\\"modest\\\": 2, \\\"forecasts\\\": 9, \\\"disruption\\\": 21, \\\"poised\\\": 1, \\\"stunt\\\": 1, \\\"estimated\\\": 52, \\\"january\\\": 262, \\\"jump\\\": 31, \\\"accelerating\\\": 1, \\\"worsening\\\": 7, \\\"downside\\\": 6, \\\"adding\\\": 39, \\\"bmo\\\": 1, \\\"gdp\\\": 21, \\\"impact\\\": 118, \\\"slowdown\\\": 13, \\\"watching\\\": 44, \\\"disruptions\\\": 14, \\\"impinges\\\": 1, \\\"chains\\\": 31, \\\"globally\\\": 31, \\\"record\\\": 53, \\\"2018\\\": 112, \\\"2017\\\": 47, \\\"predict\\\": 23, \\\"tick\\\": 3, \\\"lower\\\": 133, \\\"month\\\": 186, \\\"blockades\\\": 3, \\\"escalated\\\": 6, \\\"cytokine\\\": 20, \\\"storm\\\": 35, \\\"terms\\\": 107, \\\"laboratory\\\": 53, \\\"absolute\\\": 30, \\\"lymphocytes\\\": 8, \\\"reduced\\\": 65, \\\"suggests\\\": 48, \\\"2019\\\\u00adncov\\\": 1, \\\"mainly\\\": 31, \\\"lympho\\\\u00adcytes\\\": 1, \\\"t\\\": 73, \\\"sars\\\\u00adcov\\\": 1, \\\"particles\\\": 35, \\\"through\\\": 498, \\\"mucosa\\\": 3, \\\"cells\\\": 145, \\\"induce\\\": 3, \\\"body\\\": 234, \\\"generate\\\": 13, \\\"immune\\\": 165, \\\"cause\\\": 198, \\\"changes\\\": 64, \\\"progressed\\\": 6, \\\"ards\\\": 36, \\\"septic\\\": 9, \\\"shock\\\": 23, \\\"eventually\\\": 75, \\\"followed\\\": 58, \\\"multiple\\\": 116, \\\"organ\\\": 34, \\\"failure\\\": 102, \\\"identification\\\": 15, \\\"timely\\\": 14, \\\"crucial\\\": 33, \\\"reader\\\": 14, \\\"elsevier\\\": 5, \\\"sd\\\": 5, \\\"pii\\\": 38, \\\"s0140673620302117\\\": 2, \\\"token\\\": 14, \\\"863d82c7695c8178b4714641678c9418114b7463cc82d24ffe655450339f2f71fa5668a430619124fb253e178f1fb261\\\": 2, \\\"moreover\\\": 20, \\\"requiring\\\": 28, \\\"icu\\\": 102, \\\"admission\\\": 43, \\\"higher\\\": 210, \\\"concentrations\\\": 4, \\\"gcsf\\\": 1, \\\"ip10\\\": 1, \\\"mcp1\\\": 1, \\\"mip1a\\\": 1, \\\"tnf\\\\u03b1\\\": 1, \\\"severity\\\": 65, \\\"initiated\\\": 19, \\\"secretion\\\": 1, \\\"helper\\\": 4, \\\"th2\\\": 1, \\\"cytokines\\\": 5, \\\"eg\\\": 9, \\\"il4\\\": 1, \\\"il10\\\": 1, \\\"suppress\\\": 11, \\\"inflammation\\\": 20, \\\"differs\\\": 2, \\\"22\\\": 94, \\\"s0140673620301835\\\": 2, \\\"48875722a69330984fc7213581379f7ca45175cd947336e6822b053c82e92f0a4e530fd5cc19e47012f0964fe6f95fae\\\": 2, \\\"sounds\\\": 52, \\\"definitely\\\": 50, \\\"possible\\\": 337, \\\"guy's\\\": 1, \\\"uab\\\": 2, \\\"edu\\\": 43, \\\"reporter\\\": 27, \\\"publications\\\": 12, \\\"item\\\": 7, \\\"8909\\\": 2, \\\"playbook\\\": 5, \\\"stopping\\\": 27, \\\"syndrome\\\": 44, \\\"indicates\\\": 18, \\\"genetic\\\": 54, \\\"wired\\\": 4, \\\"systems\\\": 102, \\\"overreact\\\": 1, \\\"type\\\": 113, \\\"suppressed\\\": 17, \\\"zinc\\\": 7, \\\"fa76vx\\\": 2, \\\"supplementation\\\": 8, \\\"inhibit\\\": 5, \\\"storms\\\": 6, \\\"sciencedirect\\\": 33, \\\"abs\\\": 7, \\\"s1756464618303621\\\": 2, \\\"suggested\\\": 44, \\\"nootropic\\\": 1, \\\"reduce\\\": 114, \\\"hindawi\\\": 7, \\\"journals\\\": 46, \\\"iji\\\": 2, \\\"2013\\\": 28, \\\"151028\\\": 2, \\\"ginger\\\": 5, \\\"ncbi\\\": 83, \\\"nlm\\\": 81, \\\"nih\\\": 98, \\\"pmc\\\": 24, \\\"articles\\\": 166, \\\"pmc4440027\\\": 2, \\\"ecam\\\": 4, \\\"914563\\\": 2, \\\"interacting\\\": 6, \\\"nervous\\\": 20, \\\"system\\\": 396, \\\"screwing\\\": 1, \\\"communication\\\": 45, \\\"brain\\\": 30, \\\"enter\\\": 59, \\\"cns\\\": 4, \\\"hematogenous\\\": 1, \\\"retrograde\\\": 1, \\\"neuronal\\\": 1, \\\"route\\\": 23, \\\"latter\\\": 16, \\\"study\\\": 216, \\\"hyposmia\\\": 2, \\\"phenomenon\\\": 12, \\\"indicative\\\": 8, \\\"immunosuppression\\\": 2, \\\"subgroup\\\": 1, \\\"d\\\": 86, \\\"dimer\\\": 2, \\\"develop\\\": 97, \\\"cerebrovascular\\\": 1, \\\"rights\\\": 68, \\\"reserved\\\": 12, \\\"reuse\\\": 3, \\\"permission\\\": 14, \\\"author\\\": 34, \\\"funder\\\": 1, \\\"grantedmedrxiv\\\": 1, \\\"license\\\": 6, \\\"display\\\": 12, \\\"preprint\\\": 16, \\\"perpetuity\\\": 2, \\\"copyright\\\": 12, \\\"holder\\\": 11, \\\"peer\\\": 18, \\\"reviewed\\\": 22, \\\"doi\\\": 36, \\\"org\\\": 284, \\\"1101\\\": 8, \\\"20026500\\\": 2, \\\"medrxiv\\\": 5, \\\"ventilators\\\": 53, \\\"speculative\\\": 6, \\\"brand\\\": 15, \\\"small\\\": 237, \\\"sample\\\": 58, \\\"size\\\": 54, \\\"beggars\\\": 1, \\\"choosers\\\": 1, \\\"papers\\\": 31, \\\"supporting\\\": 37, \\\"hypothesis\\\": 10, \\\"cant\\\": 25, \\\"luck\\\": 44, \\\"kids\\\": 107, \\\"fuck\\\": 106, \\\"relatively\\\": 55, \\\"popular\\\": 40, \\\"\\\\u201cdumbass\\\\u201d\\\": 1, \\\"class\\\": 51, \\\"friends\\\": 133, \\\"something\\\": 333, \\\"gay\\\": 6, \\\"ass\\\": 43, \\\"solve\\\": 35, \\\"anyway\\\": 60, \\\"dumb\\\": 25, \\\"bully\\\": 1, \\\"got\\\": 323, \\\"ski\\\": 7, \\\"bus\\\": 29, \\\"asian\\\\u2019s\\\": 1, \\\"eat\\\": 64, \\\"dog\\\": 28, \\\"grade\\\": 29, \\\"endure\\\": 6, \\\"you\\\\u2019re\\\": 93, \\\"autistic\\\": 4, \\\"difference\\\": 68, \\\"japanese\\\": 62, \\\"state\\\": 466, \\\"nonetheless\\\": 5, \\\"jeez\\\": 1, \\\"joke\\\": 44, \\\"kneed\\\": 1, \\\"stomach\\\": 27, \\\"baby\\\": 29, \\\"gone\\\": 94, \\\"walk\\\": 48, \\\"crying\\\": 18, \\\"paris\\\": 12, \\\"\\\\u00a0i've\\\": 1, \\\"freezer\\\": 7, \\\"everything's\\\": 3, \\\"cool\\\": 15, \\\"joking\\\": 8, \\\"childcare\\\": 24, \\\"hell\\\": 49, \\\"lockdown\\\": 124, \\\"child\\\": 59, \\\"protection\\\": 89, \\\"laughing\\\": 9, \\\"worries\\\": 33, \\\"families\\\": 105, \\\"indefinite\\\": 4, \\\"doubt\\\": 58, \\\"throw\\\": 33, \\\"window\\\": 32, \\\"normal\\\": 176, \\\"psychologist\\\": 4, \\\"moira\\\": 1, \\\"mikolajczak\\\": 4, \\\"afp\\\": 9, \\\"she\\\": 716, \\\"warned\\\": 59, \\\"urged\\\": 33, \\\"themselves\\\": 133, \\\"break\\\": 71, \\\"superman\\\": 3, \\\"superwoman\\\": 1, \\\"governments\\\": 99, \\\"ireland\\\": 24, \\\"greece\\\": 7, \\\"having\\\": 258, \\\"lessons\\\": 17, \\\"ideas\\\": 39, \\\"email\\\": 60, \\\"occupy\\\": 3, \\\"bored\\\": 9, \\\"testimony\\\": 22, \\\"frazzled\\\": 1, \\\"teacher\\\": 21, \\\"playmate\\\": 1, \\\"grassroots\\\": 4, \\\"step\\\": 105, \\\"gap\\\": 15, \\\"feminist\\\": 1, \\\"collective\\\": 15, \\\"noustoutes\\\": 1, \\\"campaigns\\\": 11, \\\"violence\\\": 18, \\\"mobilising\\\": 2, \\\"whatsapp\\\": 12, \\\"practical\\\": 18, \\\"tips\\\": 8, \\\"blow\\\": 22, \\\"spend\\\": 57, \\\"lots\\\": 68, \\\"tongue\\\": 5, \\\"cheek\\\": 2, \\\"stuck\\\": 23, \\\"space\\\": 52, \\\"tensions\\\": 6, \\\"escalate\\\\u201d\\\": 1, \\\"\\\\u2018step\\\": 1, \\\"away\\\": 270, \\\"'\\\": 34, \\\"dispensing\\\": 1, \\\"zen\\\": 1, \\\"tension\\\": 8, \\\"mount\\\": 10, \\\"door\\\": 75, \\\"funny\\\": 16, \\\"videos\\\": 44, \\\"'off'\\\": 1, \\\"someone\\\": 264, \\\"else\\\": 167, \\\"avoid\\\": 187, \\\"gestures\\\": 2, \\\"hurt\\\": 55, \\\"wound\\\": 5, \\\"behave\\\": 10, \\\"regret\\\": 10, \\\"mother\\\": 88, \\\"sarah\\\": 4, \\\"range\\\": 53, \\\"age\\\": 190, \\\"seven\\\": 71, \\\"staying\\\": 58, \\\"relaxed\\\": 14, \\\"room\\\": 195, \\\"hanging\\\": 9, \\\"meditation\\\": 6, \\\"instagram\\\": 10, \\\"parisian\\\": 2, \\\"ok\\\": 43, \\\"haul\\\": 2, \\\"france\\\": 57, \\\"neared\\\": 1, \\\"tough\\\": 26, \\\"park\\\": 22, \\\"ordered\\\": 48, \\\"large\\\": 251, \\\"swathes\\\": 2, \\\"living\\\": 133, \\\"mummy\\\": 3, \\\"working\\\": 355, \\\"arguments\\\": 29, \\\"estheban\\\": 1, \\\"cook\\\": 13, \\\"cleaner\\\": 9, \\\"job\\\": 223, \\\"virginie\\\": 1, \\\"sons\\\": 1, \\\"aged\\\": 41, \\\"11\\\": 241, \\\"cope\\\": 20, \\\"professor\\\": 90, \\\"emotion\\\": 4, \\\"psychology\\\": 4, \\\"louvain\\\": 1, \\\"belgium\\\": 17, \\\"increases\\\": 34, \\\"parental\\\": 1, \\\"burnout\\\": 3, \\\"sometimes\\\": 65, \\\"neglect\\\": 3, \\\"'relax\\\": 1, \\\"rules'\\\": 1, \\\"children's\\\": 7, \\\"warning\\\": 54, \\\"mistreatment\\\": 2, \\\"happening\\\": 136, \\\"hard\\\": 202, \\\"spot\\\\u201d\\\": 1, \\\"vulnerable\\\": 64, \\\"effect\\\": 103, \\\"exacerbated\\\": 6, \\\"western\\\": 74, \\\"turn\\\": 79, \\\"grandparents\\\": 25, \\\"somewhere\\\": 32, \\\"steam\\\": 5, \\\"structuring\\\": 1, \\\"flexible\\\": 5, \\\"rules\\\": 70, \\\"etienne\\\": 4, \\\"girls\\\": 22, \\\"adopted\\\": 19, \\\"refrain\\\": 5, \\\"disney's\\\": 2, \\\"film\\\\u00a0frozen\\\\u00a0to\\\": 1, \\\"exceptional\\\": 6, \\\"juggle\\\": 1, \\\"penny\\\": 3, \\\"dropped\\\": 27, \\\"stopped\\\": 70, \\\"excerpt\\\": 15, \\\"feb\\\": 283, \\\"lt\\\": 64, \\\"lloyd's\\\": 1, \\\"tanker\\\": 4, \\\"shipping\\\": 20, \\\"reeling\\\": 2, \\\"onslaught\\\": 2, \\\"oil\\\": 59, \\\"slashed\\\": 1, \\\"logistical\\\": 9, \\\"operations\\\": 55, \\\"lloydslist\\\": 4, \\\"maritimeintelligence\\\": 4, \\\"informa\\\": 4, \\\"ll1130957\\\": 1, \\\"feeling\\\": 121, \\\"glut\\\": 1, \\\"vessels\\\": 10, \\\"crude\\\": 10, \\\"waiting\\\": 80, \\\"employment\\\": 15, \\\"curbing\\\": 3, \\\"created\\\": 59, \\\"leading\\\": 60, \\\"forecasters\\\": 1, \\\"freight\\\": 2, \\\"structure\\\": 24, \\\"pressuring\\\": 2, \\\"owners\\\\u2019\\\": 1, \\\"earnings\\\": 11, \\\"context\\\": 64, \\\"sulphur\\\": 1, \\\"fuel\\\": 15, \\\"bunker\\\": 8, \\\"pricing\\\": 2, \\\"ll1130970\\\": 1, \\\"slump\\\": 5, \\\"adds\\\": 24, \\\"bearish\\\": 1, \\\"australia\\\\u2019s\\\": 5, \\\"liquefied\\\": 1, \\\"natural\\\": 72, \\\"gas\\\": 53, \\\"ranks\\\": 6, \\\"force\\\": 135, \\\"majeure\\\": 9, \\\"declarations\\\": 6, \\\"linked\\\": 90, \\\"spilling\\\": 2, \\\"ll1130956\\\": 1, \\\"australia\\\": 78, \\\"lng\\\": 3, \\\"feels\\\": 43, \\\"brunt\\\": 2, \\\"chinas\\\": 22, \\\"carriers\\\": 25, \\\"removing\\\": 10, \\\"match\\\": 20, \\\"falls\\\": 14, \\\"emerging\\\": 37, \\\"lines\\\": 78, \\\"falling\\\": 41, \\\"backhaul\\\": 1, \\\"trades\\\": 3, \\\"ll1130965\\\": 1, \\\"port\\\": 26, \\\"blanked\\\": 1, \\\"sailing\\\": 6, \\\"megathread\\\": 14, \\\"fn465t\\\": 2, \\\"senator\\\": 27, \\\"rand\\\": 3, \\\"paul\\\": 12, \\\"pointed\\\": 27, \\\"fl7ivcm\\\": 1, \\\"twitter\\\": 177,